{
  "headline": "Empowering Senior Care Providers Through Digital Marketing.",
  "subheadline": "We are a team of digital marketing experts who help senior care providers to grow their business online.",
  "about": {
    "headline": "About Sondr",
    "p": "We specialize in promoting Independent Living and Assisted Living, Home Health and Hospice Services, and Private In-Home Care. With 20+ years of experience in Marketing Senior Care bring the tools and experience to make your business successful."
  },
  "serviceSection": {
    "headline": "Services",
    "p": "We offer a wide range of services to help you grow your business online. We can help you with your website, social media, SEO, and more.",
    "services": [
      {
        "name": "Website Design",
        "description": "We help you build a website that will help you grow your business online. We can help you with your website, social media, SEO, and more.",
        "href": "https://images.unsplash.com/photo-1547658719-da2b51169166?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1364&q=80"
      },
      {
        "name": "Social Media",
        "description": "Social media is a powerful tool for growing your business online. There are many different social media platforms available, each with its own unique features and benefits.",
        "href": "https://images.pexels.com/photos/2818118/pexels-photo-2818118.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=2"
      },
      {
        "name": "SEO",
        "description": "We use the latest SEO techniques and strategies to help you achieve your goals, whether that's increasing sales, generating leads, or improving your brand's online presence. And with our transparent reporting and analytics, you can see the results of our efforts and track your progress over time.",
        "href": "https://images.unsplash.com/photo-1560472354-b33ff0c44a43?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=3051&q=80"
      },
      {
        "name": "Content Marketing",
        "description": "Our content marketers will work with you to develop a content strategy that aligns with your business goals and target audience. From blog posts and social media updates to videos and infographics, we'll create content that showcases your brand's unique voice and expertise.",
        "href": "https://images.unsplash.com/photo-1461773518188-b3e86f98242f?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=2969&q=80"
      },
      {
        "name": "Email Marketing",
        "description": "From welcome emails and newsletters to promotional campaigns and cart abandonment emails, we'll create email content that resonates with your subscribers and drives conversions.",
        "href": "https://images.unsplash.com/photo-1557200134-90327ee9fafa?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=2970&q=80"
      },
      {
        "name": "Pay Per Click",
        "description": "Our team of experienced PPC experts will work with you to develop a customized PPC strategy that aligns with your business goals and target audience. Whether you're looking to increase website traffic, generate leads, or boost sales, we'll create a campaign that meets your needs and budget.",
        "href": "https://images.unsplash.com/photo-1616499370260-485b3e5ed653?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=2970&q=80"
      },
      {
        "name": "Lead Generation",
        "description": "Lead generation isn't just about generating leads – it's also about nurturing those leads and converting them into loyal customers. That's why we provide comprehensive lead nurturing services to help you build relationships with your leads and guide them through the sales funnel.",
        "href": "https://images.unsplash.com/photo-1461773518188-b3e86f98242f?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=2969&q=80"
      }
    ]
  },
  "contact": {
    "headline": "Contact Us",
    "p": "We look forward to hearing from you. Contact us for a free strategy call."
  }
}
